export const dataForLanding = {
   "Тип бизнеса": [
      {
         "name": "Интернет-магазин",
         "price": 30000
      },
      {
         "name": "Маркетплейс",
         "price": 20000
      },
      {
         "name": "Сайт-визитка",
         "price": 10000
      }
   ],

   "Ниша": [
      {
         "name": "Нужна консультация",
         "price": 0
      },
      {
         "name": "Выбрал сам",
         "price": 0
      }
   ],

   "Оформление юридических прав": [
      {
         "name": "Регистрация ИП под ключ",
         "price": 3000
      },
      {
         "name": "Регистрация ООО под ключ",
         "price": 10000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ],

   "Платформа для проектирования сайта": [
      {
         "name": "Tilda"
      },
      {
         "name": "Wordpress"
      },
      {
         "name": "Creatium"
      }
   ],

   "Разработка персонального логотипа": [
      {
         "name": "брэндинг Лого",
         "price": 6000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ],

   "Дизайн сайта": [
      {
         "name": "Минимальный",
         "price": 0
      },
      {
         "name": "Оптимальный",
         "price": 10000
      },
      {
         "name": "Премиум",
         "price": 15000
      }
   ],

   "Настройка SEO": [
      {
         "name": "Базовая оптимизация",
         "price": 10000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ],

   "CRM-система": [
      {
         "name": "Внешняя",
         "price": 18000
      },
      {
         "name": "Встроенная",
         "price": 0
      }
   ],

   "Реклама": [
      {
         "name": "Настройка контекстной рекламы",
         "price": 16000
      },
      {
         "name": "Настройка таргетированной рекламы",
         "price": 12000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ]
}

export const dataForMarket = {
   "Тип бизнеса": [
      {
         "name": "Интернет-магазин",
         "price": 30000
      },
      {
         "name": "Маркетплейс",
         "price": 20000
      },
      {
         "name": "Сайт-визитка",
         "price": 10000
      }
   ],

   "Ниша": [
      {
         "name": "Нужна консультация",
         "price": 0
      },
      {
         "name": "Выбрал сам",
         "price": 0
      }
   ],

   "Оформление юридических прав": [
      {
         "name": "Регистрация ИП под ключ",
         "price": 3000
      },
      {
         "name": "Регистрация ООО под ключ",
         "price": 10000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ],

   "Закупка товара": [
      {
         "name": "Аналитика рынка и подбор ходовых товаров от специалистов",
         "price": 10000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ],

   "Транспортная компания": [
      {
         "name": "Подбор подходящих компаний для заключения договора",
         "price": 8000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ],

   "Склад": [
      {
         "name": "Организация склада с оплатой за площадь",
         "price": 20000
      },
      {
         "name": "Cклад вайлдбериса",
         "price": 10000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ],

   "Размещение на маркетплейсах": [
      {
         "name": "Wildberries",
         "price": 0
      },
      {
         "name": "OZON",
         "price": 0
      },
      {
         "name": "Яндекс маркет",
         "price": 0
      }
   ],

   "Дизайн карточек": [
      {
         "name": "Разработка фирменного дизайна (до 5 шт)",
         "price": 3000
      },
      {
         "name": "Разработка фирменного дизайна (до 10 шт)",
         "price": 5000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ],

   "Реклама": [
      {
         "name": "Настройка контекстной рекламы",
         "price": 16000
      },
      {
         "name": "Настройка таргетированной рекламы",
         "price": 12000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ]
}

export const dataForShop = {
   "Тип бизнеса": [
      {
         "name": "Интернет-магазин",
         "price": 30000
      },
      {
         "name": "Маркетплейс",
         "price": 20000
      },
      {
         "name": "Сайт-визитка",
         "price": 10000
      }
   ],

   "Ниша": [
      {
         "name": "Нужна консультация",
         "price": 0
      },
      {
         "name": "Выбрал сам",
         "price": 0
      }
   ],

   "Оформление юридических прав": [
      {
         "name": "Регистрация ИП под ключ",
         "price": 3000
      },
      {
         "name": "Регистрация ООО под ключ",
         "price": 10000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ],

   "Платформа для проектирования сайта": [
      {
         "name": "Tilda"
      },
      {
         "name": "Wordpress"
      },
      {
         "name": "Creatium"
      }
   ],

   "Разработка персонального логотипа": [
      {
         "name": "брэндинг Лого",
         "price": 6000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ],

   "Дизайн сайта": [
      {
         "name": "Минимальный",
         "price": 0
      },
      {
         "name": "Оптимальный",
         "price": 10000
      },
      {
         "name": "Премиум",
         "price": 15000
      }
   ],

   "Настройка SEO": [
      {
         "name": "Базовая оптимизация",
         "price": 10000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ],

   "CRM-система": [
      {
         "name": "Внешняя",
         "price": 18000
      },
      {
         "name": "Встроенная",
         "price": 0
      }
   ],

   "Закупка товара": [
      {
         "name": "Аналитика рынка и подбор ходовых товаров от специалистов",
         "price": 10000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ],

   "Склад": [
      {
         "name": "Организация склада с оплатой за площадь",
         "price": 20000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ],

   "Реклама": [
      {
         "name": "Настройка контекстной рекламы",
         "price": 16000
      },
      {
         "name": "Настройка таргетированной рекламы",
         "price": 12000
      },
      {
         "name": "Уже есть/сделаю сам",
         "price": 0
      }
   ]
}